<template>
  <section id="section-2" >
    <div class="container">
    <div class="flex-container text-center">
    <div class="flex-card Lbg-blue">
      <h2 class="fs11 fw4"> ویژگی دوم </h2>
      <p>
        لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد
      </p>
    </div>
    <div class="flex-card Lbg-red" style="margin:0 1rem;">
      <h1 class="fs12 fw4"> ویژگی اول </h1>
      <p>
        لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد
      </p>
    </div>
    <div class="flex-card Lbg-blue">
      <h2 class="fs11 fw4"> ویژگی سوم </h2>
      <p>
        لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد
      </p>
    </div>
</div>
</div>
  </section>
</template>

<script>

export default {
  name: 'CardSection',
}
</script>
